{
  "text": {
    "hello": 26,
    "hi": 29,
    "hey": 28,
    "bye": 11,
    "goodbye": 25,
    "see": 50,
    "you": 82,
    "yes": 81,
    "y": 80,
    "indeed": 33,
    "of": 41,
    "course": 14,
    "that": 64,
    "sounds": 57,
    "good": 24,
    "correct": 13,
    "what": 76,
    "can": 12,
    "i": 31,
    "visit": 73,
    "in": 32,
    "drâa": 17,
    "tafilalet": 61,
    "where": 77,
    "go": 23,
    "the": 65,
    "region": 47,
    "places": 44,
    "to": 69,
    "explore": 21,
    "tinghir": 68,
    "top": 70,
    "attractions": 9,
    "show": 52,
    "me": 39,
    "tell": 63,
    "something": 56,
    "do": 16,
    "area": 5,
    "s": 49,
    "worth": 79,
    "visiting": 74,
    "around": 6,
    "here": 27,
    "any": 3,
    "d": 15,
    "recommend": 46,
    "for": 22,
    "sightseeing": 53,
    "suggest": 59,
    "some": 55,
    "as": 7,
    "a": 0,
    "tourist": 71,
    "are": 4,
    "must": 40,
    "spots": 58,
    "main": 38,
    "like": 36,
    "them": 66,
    "all": 1,
    "everything": 20,
    "kinds": 35,
    "please": 45,
    "surprise": 60,
    "attraction": 8,
    "works": 78,
    "just": 34,
    "want": 75,
    "types": 72,
    "m": 37,
    "open": 42,
    "ouarzazate": 43,
    "there": 67,
    "errachidia": 19,
    "zagora": 83,
    "should": 51,
    "sites": 54,
    "rissani": 48,
    "erfoud": 18,
    "bot": 10,
    "human": 30,
    "am": 2,
    "talking": 62
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "ask_general_attractions": 2,
    "choose_all_attractions": 4,
    "ask_attractions_by_city": 1,
    "bot_challenge": 3,
    "thanks": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_all_attraction": 12,
    "utter_attraction_question": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_more_attractions": 16,
    "utter_specify_attractions": 17,
    "utter_thanks": 18
  },
  "action_text": null,
  "intent_response_key": null
}