{
  "text": {
    "hello": 43,
    "hi": 48,
    "hey": 47,
    "there": 107,
    "greetings": 41,
    "good": 37,
    "morning": 70,
    "afternoon": 1,
    "evening": 31,
    "dude": 28,
    "let": 60,
    "s": 83,
    "go": 36,
    "goodmorning": 40,
    "goodevening": 39,
    "moin": 68,
    "bye": 16,
    "goodbye": 38,
    "see": 84,
    "you": 126,
    "later": 59,
    "catch": 20,
    "talk": 99,
    "to": 109,
    "have": 42,
    "a": 0,
    "nice": 74,
    "day": 25,
    "take": 98,
    "care": 19,
    "soon": 92,
    "farewell": 34,
    "by": 15,
    "c": 17,
    "u": 113,
    "thanks": 103,
    "thank": 102,
    "lot": 63,
    "very": 115,
    "much": 71,
    "i": 51,
    "appreciate": 5,
    "it": 56,
    "that": 104,
    "helpful": 45,
    "for": 35,
    "your": 127,
    "help": 44,
    "the": 105,
    "info": 54,
    "assistance": 11,
    "was": 119,
    "useful": 114,
    "yes": 125,
    "y": 124,
    "indeed": 53,
    "of": 75,
    "course": 22,
    "sounds": 93,
    "correct": 21,
    "what": 120,
    "can": 18,
    "visit": 116,
    "in": 52,
    "drâa": 27,
    "tafilalet": 97,
    "where": 121,
    "region": 81,
    "places": 78,
    "explore": 33,
    "top": 110,
    "attractions": 13,
    "show": 86,
    "me": 67,
    "tell": 101,
    "something": 91,
    "do": 26,
    "area": 7,
    "worth": 123,
    "visiting": 117,
    "around": 8,
    "here": 46,
    "any": 4,
    "d": 24,
    "recommend": 80,
    "sightseeing": 87,
    "suggest": 95,
    "some": 90,
    "as": 10,
    "tourist": 111,
    "are": 6,
    "must": 72,
    "spots": 94,
    "main": 65,
    "like": 61,
    "them": 106,
    "all": 2,
    "everything": 32,
    "kinds": 58,
    "please": 79,
    "surprise": 96,
    "attraction": 12,
    "works": 122,
    "just": 57,
    "want": 118,
    "types": 112,
    "m": 64,
    "open": 76,
    "ouarzazate": 77,
    "errachidia": 30,
    "zagora": 128,
    "tinghir": 108,
    "should": 85,
    "sites": 88,
    "rissani": 82,
    "erfoud": 29,
    "natural": 73,
    "cultural": 23,
    "historical": 49,
    "interested": 55,
    "artificial": 9,
    "monuments": 69,
    "list": 62,
    "bot": 14,
    "human": 50,
    "am": 3,
    "talking": 100,
    "so": 89,
    "many": 66
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "ask_general_attractions": 3,
    "choose_all_attractions": 5,
    "ask_attractions_by_city": 1,
    "ask_attractions_by_type": 2,
    "bot_challenge": 4,
    "thank_you": 9,
    "nlu_fallback": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_attractions_by_type": 6,
    "action_get_random_attractions": 7,
    "utter_attraction_question": 14,
    "utter_default": 15,
    "utter_goodbye": 16,
    "utter_greet": 17
  },
  "action_text": null,
  "intent_response_key": null
}