{
  "text": {
    "hello": 28,
    "hi": 31,
    "hey": 30,
    "bye": 12,
    "goodbye": 27,
    "see": 57,
    "you": 89,
    "yes": 88,
    "y": 87,
    "indeed": 36,
    "of": 48,
    "course": 15,
    "that": 71,
    "sounds": 64,
    "good": 26,
    "correct": 14,
    "what": 83,
    "can": 13,
    "i": 34,
    "visit": 80,
    "in": 35,
    "drâa": 19,
    "tafilalet": 68,
    "where": 84,
    "go": 25,
    "the": 72,
    "region": 54,
    "places": 51,
    "to": 76,
    "explore": 23,
    "tinghir": 75,
    "top": 77,
    "attractions": 10,
    "show": 59,
    "me": 44,
    "tell": 70,
    "something": 63,
    "do": 18,
    "area": 5,
    "s": 56,
    "worth": 86,
    "visiting": 81,
    "around": 6,
    "here": 29,
    "any": 3,
    "d": 17,
    "recommend": 53,
    "for": 24,
    "sightseeing": 60,
    "suggest": 66,
    "some": 62,
    "as": 8,
    "a": 0,
    "tourist": 78,
    "are": 4,
    "must": 46,
    "spots": 65,
    "main": 43,
    "like": 40,
    "them": 73,
    "all": 1,
    "everything": 22,
    "kinds": 39,
    "please": 52,
    "surprise": 67,
    "attraction": 9,
    "works": 85,
    "just": 38,
    "want": 82,
    "types": 79,
    "m": 42,
    "open": 49,
    "ouarzazate": 50,
    "there": 74,
    "errachidia": 21,
    "zagora": 90,
    "should": 58,
    "sites": 61,
    "rissani": 55,
    "erfoud": 20,
    "natural": 47,
    "cultural": 16,
    "historical": 32,
    "interested": 37,
    "artificial": 7,
    "monuments": 45,
    "list": 41,
    "bot": 11,
    "human": 33,
    "am": 2,
    "talking": 69
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "ask_general_attractions": 3,
    "choose_all_attractions": 5,
    "ask_attractions_by_city": 1,
    "ask_attractions_by_type": 2,
    "bot_challenge": 4,
    "thanks": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_all_attraction": 12,
    "utter_attraction_question": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_more_attractions": 16,
    "utter_specify_attractions": 17,
    "utter_thanks": 18
  },
  "action_text": null,
  "intent_response_key": null
}