{
  "text": {
    "hello": 41,
    "hi": 44,
    "hey": 43,
    "there": 95,
    "greetings": 39,
    "good": 35,
    "morning": 62,
    "afternoon": 1,
    "evening": 29,
    "dude": 26,
    "let": 54,
    "s": 74,
    "go": 34,
    "goodmorning": 38,
    "goodevening": 37,
    "moin": 60,
    "bye": 14,
    "goodbye": 36,
    "see": 75,
    "you": 111,
    "later": 53,
    "catch": 18,
    "talk": 89,
    "to": 97,
    "have": 40,
    "a": 0,
    "nice": 65,
    "day": 23,
    "take": 88,
    "care": 17,
    "soon": 82,
    "farewell": 32,
    "by": 13,
    "c": 15,
    "u": 101,
    "yes": 110,
    "y": 109,
    "indeed": 49,
    "of": 66,
    "course": 20,
    "that": 92,
    "sounds": 83,
    "correct": 19,
    "what": 105,
    "can": 16,
    "i": 47,
    "visit": 102,
    "in": 48,
    "drâa": 25,
    "tafilalet": 87,
    "where": 106,
    "the": 93,
    "region": 72,
    "places": 69,
    "explore": 31,
    "tinghir": 96,
    "top": 98,
    "attractions": 11,
    "show": 77,
    "me": 59,
    "tell": 91,
    "something": 81,
    "do": 24,
    "area": 6,
    "worth": 108,
    "visiting": 103,
    "around": 7,
    "here": 42,
    "any": 4,
    "d": 22,
    "recommend": 71,
    "for": 33,
    "sightseeing": 78,
    "suggest": 85,
    "some": 80,
    "as": 9,
    "tourist": 99,
    "are": 5,
    "must": 63,
    "spots": 84,
    "main": 58,
    "like": 55,
    "them": 94,
    "all": 2,
    "everything": 30,
    "kinds": 52,
    "please": 70,
    "surprise": 86,
    "attraction": 10,
    "works": 107,
    "just": 51,
    "want": 104,
    "types": 100,
    "m": 57,
    "open": 67,
    "ouarzazate": 68,
    "errachidia": 28,
    "zagora": 112,
    "should": 76,
    "sites": 79,
    "rissani": 73,
    "erfoud": 27,
    "natural": 64,
    "cultural": 21,
    "historical": 45,
    "interested": 50,
    "artificial": 8,
    "monuments": 61,
    "list": 56,
    "bot": 12,
    "human": 46,
    "am": 3,
    "talking": 90
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "ask_general_attractions": 3,
    "choose_all_attractions": 5,
    "ask_attractions_by_city": 1,
    "ask_attractions_by_type": 2,
    "bot_challenge": 4,
    "nlu_fallback": 8,
    "thanks": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_attractions_by_type": 6,
    "action_get_random_attractions": 7,
    "utter_attraction_question": 14,
    "utter_default": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_thanks": 18
  },
  "action_text": null,
  "intent_response_key": null
}