{
  "text": {
    "hello": 53,
    "hi": 58,
    "hey": 57,
    "there": 128,
    "greetings": 50,
    "good": 46,
    "morning": 85,
    "afternoon": 3,
    "evening": 40,
    "dude": 35,
    "let": 72,
    "s": 103,
    "go": 45,
    "goodmorning": 49,
    "goodevening": 48,
    "moin": 83,
    "bye": 21,
    "goodbye": 47,
    "see": 104,
    "you": 147,
    "later": 71,
    "catch": 26,
    "talk": 120,
    "to": 130,
    "have": 52,
    "a": 0,
    "nice": 89,
    "day": 31,
    "take": 119,
    "care": 25,
    "soon": 112,
    "farewell": 43,
    "by": 20,
    "c": 22,
    "u": 134,
    "thanks": 124,
    "thank": 123,
    "lot": 78,
    "very": 136,
    "much": 86,
    "i": 63,
    "appreciate": 7,
    "it": 68,
    "that": 125,
    "helpful": 55,
    "for": 44,
    "your": 148,
    "help": 54,
    "the": 126,
    "info": 66,
    "assistance": 13,
    "was": 140,
    "useful": 135,
    "yes": 146,
    "y": 145,
    "indeed": 65,
    "of": 90,
    "course": 28,
    "sounds": 113,
    "correct": 27,
    "what": 141,
    "can": 24,
    "visit": 137,
    "in": 64,
    "drâa": 34,
    "tafilalet": 118,
    "where": 142,
    "region": 99,
    "places": 95,
    "explore": 42,
    "top": 131,
    "attractions": 15,
    "show": 106,
    "me": 82,
    "tell": 122,
    "something": 111,
    "do": 33,
    "area": 9,
    "worth": 144,
    "visiting": 138,
    "around": 10,
    "here": 56,
    "any": 6,
    "d": 30,
    "recommend": 97,
    "sightseeing": 107,
    "suggest": 116,
    "some": 110,
    "as": 12,
    "tourist": 132,
    "are": 8,
    "must": 87,
    "spots": 114,
    "main": 80,
    "like": 73,
    "them": 127,
    "all": 4,
    "everything": 41,
    "kinds": 70,
    "please": 96,
    "surprise": 117,
    "attraction": 14,
    "works": 143,
    "just": 69,
    "want": 139,
    "types": 133,
    "m": 79,
    "open": 91,
    "ouarzazate": 94,
    "errachidia": 39,
    "zagora": 149,
    "tinghir": 129,
    "should": 105,
    "sites": 108,
    "rissani": 102,
    "erfoud": 38,
    "natural": 88,
    "cultural": 29,
    "historical": 59,
    "interested": 67,
    "artificial": 11,
    "monuments": 84,
    "list": 74,
    "bot": 19,
    "human": 62,
    "am": 5,
    "talking": 121,
    "so": 109,
    "many": 81,
    "hotels": 61,
    "available": 16,
    "accommodations": 2,
    "stay": 115,
    "lodging": 76,
    "options": 92,
    "book": 18,
    "accommodation": 1,
    "recommendations": 98,
    "or": 93,
    "lodgings": 77,
    "best": 17,
    "guesthouses": 51,
    "hostels": 60,
    "lodges": 75,
    "restaurants": 101,
    "dining": 32,
    "eat": 36,
    "eateries": 37,
    "restaurant": 100,
    "cafes": 23
  },
  "intent": {
    "greet": 13,
    "goodbye": 12,
    "affirm": 0,
    "ask_general_attractions": 5,
    "choose_all_attractions": 10,
    "ask_attractions_by_city": 2,
    "ask_attractions_by_type": 3,
    "bot_challenge": 8,
    "thank_you": 15,
    "ask_general_accommodations": 4,
    "choose_all_accommodations": 9,
    "ask_accommodations_by_type": 1,
    "ask_general_restaurants": 6,
    "choose_all_restaurants": 11,
    "ask_restaurants_by_type": 7,
    "nlu_fallback": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_accommodations_by_type": 6,
    "action_get_attractions_by_type": 7,
    "action_get_random_accommodations": 8,
    "action_get_random_attractions": 9,
    "utter_accommodation_question": 16,
    "utter_attraction_question": 17,
    "utter_default": 18,
    "utter_goodbye": 19,
    "utter_greet": 20
  },
  "action_text": null,
  "intent_response_key": null
}